router1 = {53: 'R05 - SDP3 - 1',
           52: 'R06 - ZKU (Утес) - 1',
           51: 'R07 - ORLA - 1',
           50: 'R08 - SDP2 - 1',
           49: 'R09 - KRM234 - 1',
           48: 'R10 - GRM54 - 1',
           54: 'R11 - BPRM234L - 1',
           55: 'R12 - BPRM234R - 1',
           56: 'R13 - PM (Прожек. мачта) - 1',
           57: 'R14 - SHDA (Штаб. Даль Авиа) - 1',
           58: 'R15 - AERO1 (Аэровокзал поз.1)',
           59: 'R17 - ZAS (Зд.Аэрод.Служб.) - 1',
           60: 'R18 - ZST (Зд.Служб.Спецтран.) - 1',
           61: 'R21 - BPRM54 - 1',
           62: 'R23 - TERM (Международный Аэр.) - 1',
           11: 'R24 - SOSN (Сосновка) - 1',
           10: 'R25 - DRUZ (Дружба) - 1',
           6: 'R26 - ANAS (Анастасьевка) - 1'}


router2 = {63: 'R09 - KRM234 - 2',
           61: 'R10 - GRM54 - 2',
           53: 'R11 - BPRM234L - 2',
           52: 'R12 - BPRM234R - 2',
           62: 'R16 - AERO2 (Аэровокзал поз.2)',
           60: 'R17 - ZAS (Зд.Аэрод.Служб.) - 2',
           54: 'R21 - BPRM54 - 2',
           11: 'R24 - SOSN (Сосновка) - 2',
           10: 'R25 - DRUZ (Дружба) - 2',
           6: 'R27 - PREA (Преамурское) - 1'}

router3 = {18: 'R05 - SDP3 - 2',
           15: 'R06 - ZKU (Утес) - 2',
           16: 'R07 - ORLA - 2',
           17: 'R08 - SDP2 -2',
           5: 'R26 - ANAS (Анастасьевка) - 2',
           6: 'R27 - PREA (Преамурское) - 2'}


router4 = {12: 'R19 - TRAP (Пл.сущ.трапной) - 1',
           9: 'R20 - KTPN31 - 1',
           10: 'R22 - TP3A - 1'}
